/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: inattivo";
"IrDA: Discovering"	= "IrDA: cerco";
"IrDA: Connected ("	= "IrDA: connesso (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: trasmissione interrotta";
"IrDA: Invalid"		= "IrDA: non valido";
"IrDA: Off"			= "IrDA: spento";

/* Second Menu Item */
"Turn IrDA On" = "Accendi IrDA";
"Turn IrDA Off" = "Spegni IrDA";

/* Fourth Menu Item */
"Use Sound Effects" = "Utilizza effetti sonori";

/* Sixth Menu Item */
"Open Network Preferences..." = "Apri Preferenze Network...";
